"use strict";
exports.RESEARCHS = [
    { pk: 1, name: 'УЗИ', cost: '0.01', prep: 'на тощак стакан кефира' },
    { pk: 2, name: 'Ампутация', cost: '228', prep: 'на тощак стакан кефира' },
    { pk: 3, name: 'Массаж', cost: '359', prep: 'на тощак стакан кефира' },
    { pk: 4, name: 'Лаботомический соскоб на яйца остриц', cost: '228', prep: 'на тощак стакан кефира' },
    { pk: 5, name: 'Диуральная лапароскопия', cost: '228', prep: 'на тощак стакан кефира' },
    { pk: 6, name: 'Интаназальная резекция соплевого сталактита', cost: '228', prep: 'на тощак стакан кефира' },
];
//# sourceMappingURL=mresrchs.js.map