import { Research } from './research';
export const RESEARCHS: Research[] = [
  {pk: 1, name:'УЗИ', cost:'0.01',prep:'на тощак стакан кефира'},
  {pk: 1, name:'Ампутация', cost:'228',prep:'на тощак стакан кефира'},
  {pk: 1, name:'Массаж', cost:'359',prep:'на тощак стакан кефира'},
  {pk: 1, name:'Лаботомический соскоб на яйца остриц', cost:'228',prep:'на тощак стакан кефира'},
  {pk: 1, name:'Диуральная лапароскопия', cost:'228',prep:'на тощак стакан кефира'},
  {pk: 1, name:'Интаназальная резекция соплевого сталактита', cost:'228',prep:'на тощак стакан кефира'},
];